const PERSONAS = [
  {
    id: 0,
    title: 'Марія, 19 років',
    description: 'Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.\n',
  },
  {
    id: 1,
    title: 'Степан, 61 рік',
    description: 'Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?\n',
  },
  {
    id: 2,
    title: 'Любов, 58 років',
    description: 'Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.\n',
  },
  {
    id: 3,
    title: 'Олександр, 20 років',
    description: 'Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.\n',
  },
  {
    id: 4,
    title: 'Ірина, 55 років',
    description: 'У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.\n',
  },
];

export default PERSONAS;
